/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50524
Source Host           : localhost:3306
Source Database       : kuaijiechong

Target Server Type    : MYSQL
Target Server Version : 50524
File Encoding         : 65001

Date: 2018-12-06 14:39:27
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `station_info`
-- ----------------------------
DROP TABLE IF EXISTS `station_info`;
CREATE TABLE `station_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `staZLCount` int(11) NOT NULL DEFAULT '0' COMMENT '直流数量',
  `staJLCount` int(11) NOT NULL DEFAULT '0' COMMENT '交流电数量',
  `teldID` varchar(100) NOT NULL DEFAULT '',
  `name` varchar(50) NOT NULL DEFAULT '',
  `staType` varchar(255) NOT NULL DEFAULT '',
  `staTypeName` varchar(255) NOT NULL DEFAULT '',
  `visible` int(11) NOT NULL DEFAULT '0',
  `state` int(11) NOT NULL DEFAULT '0',
  `stateName` varchar(255) NOT NULL DEFAULT '',
  `lng` double(10,6) NOT NULL DEFAULT '0.000000',
  `lat` double(10,6) NOT NULL DEFAULT '0.000000',
  `staAddress` varchar(50) NOT NULL DEFAULT '',
  `cdcs` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=221 DEFAULT CHARSET=utf8mb4;

-- ----------------------------
-- Records of station_info
-- ----------------------------
INSERT INTO `station_info` VALUES ('1', '35', '0', '3233c142-1b5a-47f1-b93b-ec9097ab679d', '厦门瑞景商业广场充电站', '', '', '1', '3', '运营中', '118.164177', '24.481620', '福建省厦门市思明区^瑞景商业广场', '0');
INSERT INTO `station_info` VALUES ('2', '20', '0', 'f7caeba9-daa7-4cc8-8aaa-0260f141535e', '厦门公交会展综合服务中心充电站', '', '', '1', '3', '运营中', '118.187339', '24.470451', '福建省厦门市思明区^会展南三路85号附近', '0');
INSERT INTO `station_info` VALUES ('3', '1', '0', '2775e9e2-53df-46ac-8a03-96dfa6d9b431', '厦门日月谷大巴充电站', '', '', '1', '3', '运营中', '117.946416', '24.564617', '福建省厦门市海沧区^孚莲路1888号', '0');
INSERT INTO `station_info` VALUES ('4', '36', '0', 'e4e13145-f5c9-4874-b7c3-b3765d3c3d59', '厦门公交吕岭路充电站', '', '', '1', '3', '运营中', '118.174964', '24.491324', '福建省厦门市思明区^江头街道蔡塘社区居委会古地石社', '0');
INSERT INTO `station_info` VALUES ('5', '16', '0', '1eac4611-7415-49b7-a5eb-269ba1dcf517', '厦门悦电●永建顶尚充电站', '', '', '1', '3', '运营中', '118.156442', '24.518071', '福建省厦门市湖里区^枋湖南路163号锋尚大道(永建顶尚)地下停车场', '0');
INSERT INTO `station_info` VALUES ('6', '13', '0', '585851a9-791f-4400-84c5-6f3fd98a24f3', '厦门国贸美岁天地充电站', '', '', '1', '3', '运营中', '118.111895', '24.594863', '福建省厦门市集美区^同集南路68号', '0');
INSERT INTO `station_info` VALUES ('7', '14', '0', '1c8d9c46-13e0-4ac6-8190-12aa9e17bd61', '厦门禾石创业园充电站', '', '', '1', '3', '运营中', '118.160393', '24.517038', '福建省厦门市湖里区^枋湖东路701号禾石创业园区', '0');
INSERT INTO `station_info` VALUES ('8', '4', '8', 'a428d78b-8002-4f0d-a301-f6413f22141a', '厦门翔安企业总部充电站', '', '', '1', '3', '运营中', '118.239027', '24.648944', '福建省厦门市翔安区^翔安大道西马巷镇弘洋公寓东300米', '0');
INSERT INTO `station_info` VALUES ('9', '2', '0', '6368e5ef-c5fa-40cf-862e-38f811ef4496', '厦门芙蓉苑6期12栋充电站', '', '', '1', '3', '运营中', '118.120968', '24.524715', '福建省厦门市湖里区^嘉园路芙蓉苑六期第12栋', '0');
INSERT INTO `station_info` VALUES ('10', '7', '0', '7ce374a3-72cf-4ad7-ab8e-a1685807f164', '厦门公交同安梧侣公交场充电站', '', '', '1', '3', '运营中', '118.126276', '24.695709', '福建省厦门市同安区^梧侣路', '0');
INSERT INTO `station_info` VALUES ('11', '8', '24', 'fb719d02-395e-4e7f-b789-921cf7664481', '厦门杏北购物广场充电站', '', '', '1', '3', '运营中', '118.047069', '24.587541', '福建省厦门市集美区^杏林北二路', '0');
INSERT INTO `station_info` VALUES ('12', '12', '0', 'c1fdb40d-3b23-4f8e-ae8b-536ffba71405', '厦门北站云速新汇充电站', '', '', '1', '3', '运营中', '118.072659', '24.643694', '福建省厦门市集美区^岩兴路', '0');
INSERT INTO `station_info` VALUES ('13', '5', '0', '5c42f836-7e26-4e11-be5f-8026e19e5c68', '厦门海沧众泰新能源汽车充电站', '', '', '1', '3', '运营中', '118.022536', '24.494670', '福建省厦门市海沧区^马青路1283号', '0');
INSERT INTO `station_info` VALUES ('14', '14', '0', '95b786da-2bfb-4ebb-b575-6b526ba5d6ee', '厦门公交同安方特充电站', '', '', '1', '3', '运营中', '118.188275', '24.688554', '福建省厦门市同安区^石浔南路1111号对面方特梦幻王国公交场站内', '0');
INSERT INTO `station_info` VALUES ('15', '45', '0', 'd9517449-8c3a-4cad-a64f-329c7ac01880', '厦门公交五缘湾大桥南岸充电站', '', '', '1', '3', '运营中', '118.186858', '24.543324', '福建省厦门市湖里区^福建省厦门市湖里区五缘湾大桥南岸', '0');
INSERT INTO `station_info` VALUES ('16', '10', '0', '6cb95d63-bdcc-49ba-a30a-ea5bceb5c7ea', '海沧世腾荣威4S店充电站', '', '', '1', '3', '运营中', '118.052321', '24.504414', '福建省厦门市海沧区^石塘北路', '0');
INSERT INTO `station_info` VALUES ('17', '10', '0', '45f10b12-0acb-4845-98b0-90722328ee63', '厦门公交源古博物馆公交充电站', '', '', '1', '3', '运营中', '118.178583', '24.528266', '福建省厦门市湖里区^五缘湾商业街二期文化展览苑B区', '0');
INSERT INTO `station_info` VALUES ('18', '3', '2', '613ebca7-bd7b-4f38-acd0-1e6ba318a61e', '厦门国际物流港充电站', '', '', '1', '3', '运营中', '117.978028', '24.574824', '福建省厦门市海沧区^前场二路', '0');
INSERT INTO `station_info` VALUES ('19', '56', '0', '6b4b0e12-6242-4c15-84e7-4e2023bf2b76', '厦门公交观音山滨海旅游商业街充电站', '', '', '1', '3', '运营中', '118.205253', '24.493199', '福建省厦门市思明区^福建省厦门市思明区环岛东路2980号', '0');
INSERT INTO `station_info` VALUES ('20', '27', '0', 'bf46648d-a0c6-4b93-94f6-51543883a31f', '厦门江村丽苑快速充电站', '', '', '1', '3', '运营中', '118.137705', '24.509297', '福建省厦门市湖里区^乌石浦路188号', '0');
INSERT INTO `station_info` VALUES ('21', '20', '0', 'cb3feb7a-9db6-4faf-818e-451cd2d4818c', '厦门公交海沧坞窟充电站', '', '', '1', '3', '运营中', '118.029899', '24.497835', '福建省厦门市海沧区^马青路辅路', '0');
INSERT INTO `station_info` VALUES ('22', '20', '0', '61592236-139f-4243-bc32-42f8f26036c2', '厦门公交七星路充电站', '', '', '1', '3', '运营中', '118.102730', '24.491782', '福建省厦门市思明区^湖滨中路528号', '0');
INSERT INTO `station_info` VALUES ('23', '27', '0', '5f189589-78a0-4e98-a93e-cbe1195d268f', '厦门市湖里妇幼国投充电站', '', '', '1', '3', '运营中', '118.156088', '24.517610', '福建省厦门市湖里区^金尚路1376号', '0');
INSERT INTO `station_info` VALUES ('24', '4', '0', '74d58857-5b1d-42be-98e5-63b644b90621', '厦门光彩青年创业园充电站', '', '', '1', '3', '运营中', '118.145356', '24.521007', '福建省厦门市湖里区^枋湖西二路1-3号', '0');
INSERT INTO `station_info` VALUES ('25', '2', '0', 'f122ac01-00ce-40c0-8d65-793532c0badd', '厦门福泽园充电站', '', '', '1', '3', '运营中', '118.123965', '24.625731', '福建省厦门市集美区^福泽路68号福泽园', '0');
INSERT INTO `station_info` VALUES ('26', '1', '0', '07d943ee-0140-4da3-b9de-8a3cb3eff8c5', '厦门北汽新能源皓久充电站', '', '', '1', '3', '运营中', '118.093289', '24.500141', '福建省厦门市湖里区^和宁里1号', '0');
INSERT INTO `station_info` VALUES ('27', '20', '0', 'a4a8952a-cba9-4037-aac4-b1ae791565d6', '厦门西柯思明园宇邦充电站', '', '', '1', '3', '运营中', '118.168686', '24.654108', '福建省厦门市同安区^美溪东路', '0');
INSERT INTO `station_info` VALUES ('28', '14', '0', '6de9e4ae-0356-4d98-84df-10faf092419d', '普氏嘉庚体育馆充电站', '', '', '1', '3', '运营中', '118.113942', '24.593168', '福建省厦门市集美区^嘉庚体育馆B区停车场', '0');
INSERT INTO `station_info` VALUES ('29', '1', '0', '81ae260b-b946-4762-96fa-9be7720e107a', '厦门拓宝科技充电站', '', '', '1', '3', '运营中', '117.923439', '24.559914', '福建省厦门市海沧区^东孚诗山北路15号', '0');
INSERT INTO `station_info` VALUES ('30', '24', '0', '8528bae7-3c35-40aa-b403-8cb01aa6009d', '厦门公交翔安新店充电站', '', '', '1', '3', '运营中', '118.256493', '24.629480', '福建省厦门市翔安区翔安东路^翔安东路', '0');
INSERT INTO `station_info` VALUES ('31', '12', '16', '96506c4f-6372-47e1-b0ee-6443a9a4573a', '厦门海沧电商产业园充电站', '', '', '1', '3', '运营中', '118.001135', '24.502533', '福建省厦门市海沧区^坪埕北路33号', '0');
INSERT INTO `station_info` VALUES ('32', '4', '4', 'a67b50d9-2d06-4656-beba-f90be043e6b2', '厦门华骏观致4S店充电站', '', '', '1', '3', '运营中', '118.006119', '24.497096', '福建省厦门市海沧区^海农北里12号', '0');
INSERT INTO `station_info` VALUES ('33', '3', '0', '9eb31f9c-e725-4c78-81f4-4c9239f158b0', '厦门拥湖大嶝岛免税公园充电站', '', '', '1', '3', '运营中', '118.342503', '24.569939', '福建省厦门市翔安区^大嶝岛', '0');
INSERT INTO `station_info` VALUES ('34', '24', '0', '26a889f4-ef4b-4300-bbeb-2d377f08f693', '厦门公交杏林仰后充电站', '', '', '1', '3', '运营中', '118.045289', '24.584225', '福建省厦门市集美区^厦门市集美区董任西二路568-3号', '0');
INSERT INTO `station_info` VALUES ('35', '1', '4', 'ec659946-ef65-4347-a703-338d0ce2e45b', '厦门名门盛世酒店充电站', '', '', '1', '3', '运营中', '118.133751', '24.487643', '福建省厦门市思明区^莲花南路映碧里42号', '0');
INSERT INTO `station_info` VALUES ('36', '24', '0', '63f17785-f384-4651-bba7-efd89ce58029', '厦门公交白城枢纽站', '', '', '1', '3', '运营中', '118.111965', '24.436845', '福建省厦门市思明区^厦大白城沙滩附近', '0');
INSERT INTO `station_info` VALUES ('37', '10', '0', '9daf42ac-a990-4a1b-a8c4-0c8131611fe7', '厦门公交红星美凯龙充电站', '', '', '1', '3', '运营中', '118.171435', '24.536549', '福建省厦门市湖里区^安岭路1013号', '0');
INSERT INTO `station_info` VALUES ('38', '7', '0', '258806b3-4748-4152-9b76-82f7caff29f7', '厦门公交第一农场充电站', '', '', '1', '3', '运营中', '117.956541', '24.529245', '福建省厦门市海沧区^翁角路与山边洪路交界处', '0');
INSERT INTO `station_info` VALUES ('39', '2', '3', '037fdf6f-98f3-4545-bae2-d501a1a07f80', '厦门海富中心充电站', '', '', '1', '3', '运营中', '118.195231', '24.532562', '福建省厦门市湖里区^厦门市湖里区泗水道597-599号。', '0');
INSERT INTO `station_info` VALUES ('40', '19', '0', '3a5a5fc6-14f1-4e2d-a046-8201071d81c4', '厦门公交软件园三期充电站', '', '', '1', '3', '运营中', '118.055525', '24.618430', '福建省厦门市集美区集美北大道^', '0');
INSERT INTO `station_info` VALUES ('41', '2', '3', 'c7f18abf-965d-4233-ad22-dd2285cbc1a8', '厦门闽南大厦充电站', '', '', '1', '3', '运营中', '118.109270', '24.478622', '福建省厦门市思明区^湖滨南路一里26-34号', '0');
INSERT INTO `station_info` VALUES ('42', '26', '0', '01adae77-4143-47d5-a6b1-a3ef939b1e58', '518汽车杏前充电站', '', '', '1', '3', '运营中', '118.039476', '24.579622', '福建省厦门市集美区^杏前路129号', '0');
INSERT INTO `station_info` VALUES ('43', '4', '8', '2f5fed45-8fc4-4cc9-acd8-cd79dbf999cf', '厦门建发湾悦城充电站', '', '', '1', '3', '运营中', '118.168735', '24.521124', '福建省厦门市湖里区^日圆二里1号建发湾悦城', '0');
INSERT INTO `station_info` VALUES ('44', '18', '0', '16015eb2-2e5a-440f-9f11-1032c9a6736b', '厦门黄厝溪头下宇邦充电站', '', '', '1', '3', '运营中', '118.145524', '24.434874', '福建省厦门市思明区^X401辅路', '0');
INSERT INTO `station_info` VALUES ('45', '4', '0', '5616d81e-acb2-4cca-a6c3-825879ba3ded', '厦门光彩双拥科技园充电站', '', '', '1', '3', '运营中', '118.146615', '24.519174', '福建省厦门市湖里区^枋湖路9-19号', '0');
INSERT INTO `station_info` VALUES ('46', '8', '0', '5e469dae-2d87-4992-a8d0-c13053208c04', '厦门森利逊达通充电站', '', '', '1', '3', '运营中', '118.147782', '24.719264', '福建省厦门市同安区^京东物流园', '0');
INSERT INTO `station_info` VALUES ('47', '0', '3', '7958069c-5cc5-4824-b48b-7407fee88556', '厦门智联信通物联网充电站3', '', '', '1', '3', '运营中', '118.144704', '24.666835', '福建省厦门市同安区^同集中路辅路', '0');
INSERT INTO `station_info` VALUES ('48', '4', '12', '874ba10c-68e2-4b8c-87d0-46d77d51f98b', '厦门乔丹海西中心充电站', '', '', '1', '3', '运营中', '118.130471', '24.557232', '福建省厦门市湖里区^鳌山路乔丹海西中心', '0');
INSERT INTO `station_info` VALUES ('49', '4', '6', '93a77f34-9522-4d8d-91a6-01891cd8773e', '厦门市湖里区政府充电站', '', '', '1', '3', '运营中', '118.154473', '24.519263', '福建省厦门市湖里区^枋湖南路161', '0');
INSERT INTO `station_info` VALUES ('50', '2', '0', '3431f262-ec8a-4ab9-9bdf-0d14fd08798d', '厦门金龙汽车新能源充电站', '', '', '1', '3', '运营中', '117.986194', '24.603912', '福建省厦门市集美区^金龙路808号金龙空调厂区内', '0');
INSERT INTO `station_info` VALUES ('51', '2', '0', '99263e16-530a-4da1-bb86-0b45593a453e', '厦门翔顺德有限公司充电站', '', '', '1', '3', '运营中', '117.995015', '24.603299', '福建省厦门市集美区^灌南工业区汽车工业城灌南路701-707号', '0');
INSERT INTO `station_info` VALUES ('52', '4', '1', 'f33ff6a3-5043-44ef-8cf4-03ec4c9f078e', '厦门新民镇电动汽车充电站', '', '', '1', '3', '运营中', '118.142333', '24.718810', '福建省厦门市同安区^新民大道1800号', '0');
INSERT INTO `station_info` VALUES ('53', '4', '3', '112dc365-9a6f-4997-849a-8369616d8600', '厦门海润码头充电站', '', '', '1', '3', '运营中', '118.016090', '24.456407', '福建省厦门市海沧区港南路^港南路', '0');
INSERT INTO `station_info` VALUES ('54', '12', '0', '1f2cd1c1-72bb-4103-a050-95c8a4afb852', '厦门公交西塘场站充电站', '', '', '1', '3', '运营中', '118.119592', '24.713599', '福建省厦门市同安区^西塘公交场站', '0');
INSERT INTO `station_info` VALUES ('55', '4', '9', '6edc76b6-064b-4dd3-9ae5-56259453d48f', '厦门中航紫金广场充电站', '', '', '1', '3', '运营中', '118.198722', '24.482417', '福建省厦门市思明区^环岛东路1807号', '0');
INSERT INTO `station_info` VALUES ('56', '4', '3', 'afc85062-77e0-4c9c-94ae-b83fab14f2bc', '厦门海天码头充电站', '', '', '1', '3', '运营中', '118.096931', '24.514995', '福建省厦门市湖里区^海天码头', '0');
INSERT INTO `station_info` VALUES ('57', '10', '0', '68afc781-5026-439f-8bb4-875512953553', '厦门市马垅小区地面充电站', '', '', '1', '3', '运营中', '118.127338', '24.524770', '福建省厦门市湖里区^马垄路393号', '0');
INSERT INTO `station_info` VALUES ('58', '12', '0', 'e7dc257a-41ec-477c-a221-cc6ebd09a2bd', '厦门公交寨上枢纽充电站', '', '', '1', '3', '运营中', '118.107437', '24.532201', '福建省厦门市湖里区^长浩路272号寨上公交场站', '0');
INSERT INTO `station_info` VALUES ('59', '42', '0', 'ee2e149e-5912-412a-85cf-a689212fbf73', '厦门何厝半屏山充电站', '', '', '1', '3', '运营中', '118.201491', '24.485442', '福建省厦门市思明区^何厝村下何社661号（下何船管站前50米）', '0');
INSERT INTO `station_info` VALUES ('60', '29', '0', 'bacf76b6-10ef-44ef-888b-b57d735f17ac', '厦门公交枋湖客运服务中心充电站', '', '', '1', '3', '运营中', '118.144735', '24.514125', '福建省厦门市湖里区^金湖路5号', '0');
INSERT INTO `station_info` VALUES ('61', '0', '5', 'e0781db5-ce53-407a-be6c-54497026b32d', '厦门智联信通物联网充电站6', '', '', '1', '3', '运营中', '118.144704', '24.666835', '福建省厦门市同安区^同集中路辅路', '0');
INSERT INTO `station_info` VALUES ('62', '20', '0', '31c47507-5d56-43a2-982d-46a15bfe293e', '塔头充电站', '', '', '1', '3', '运营中', '118.149389', '24.437598', '福建省厦门市思明区黄厝路39^中化石油黄厝加油站隔壁', '0');
INSERT INTO `station_info` VALUES ('63', '0', '1', 'c04f0f58-ebff-465b-9b6b-08ce93d3e151', '厦门智联信通物联网充电站', '', '', '1', '3', '运营中', '118.143869', '24.668457', '福建省厦门市同安区^同集中路2002号', '0');
INSERT INTO `station_info` VALUES ('64', '15', '0', 'd25c608f-9879-47ae-b97f-3ba8f741b7a3', '厦门旅游文化产业园充电站', '', '', '1', '3', '运营中', '118.144220', '24.517524', '福建省厦门市湖里区^厦门市湖里区枋湖路2号', '0');
INSERT INTO `station_info` VALUES ('65', '0', '5', 'ddaa3de4-dc5e-48d5-8f46-911df4454718', '厦门智联信通物联网充电站5', '', '', '1', '3', '运营中', '118.144704', '24.666835', '福建省厦门市同安区^同集中路辅路', '0');
INSERT INTO `station_info` VALUES ('66', '4', '0', 'a1a2f1ad-c16c-40c5-9666-6f0289e02c93', '厦门同安金客兴充电站', '', '', '1', '3', '运营中', '118.119827', '24.707275', '福建省厦门市同安区^集贤路215号', '0');
INSERT INTO `station_info` VALUES ('67', '46', '0', 'da2a45ff-b534-4489-80e0-8a87946d9c8a', '厦门软件园二期洪塘充电站', '', '', '1', '3', '运营中', '118.179242', '24.501434', '福建省厦门市湖里区^金山街道洪塘社', '0');
INSERT INTO `station_info` VALUES ('68', '30', '0', '8ca65626-d3de-49ee-875d-2d0d6fc20436', '厦门公交第一码头充电站', '', '', '1', '3', '运营中', '118.079652', '24.471301', '福建省厦门市思明区^第一码头公交场站', '0');
INSERT INTO `station_info` VALUES ('69', '4', '10', '5e77668f-dd89-4937-9684-53d99df723de', '厦门市正元新都汇充电站', '', '', '1', '3', '运营中', '118.038716', '24.482635', '福建省厦门市海沧区^滨湖路', '0');
INSERT INTO `station_info` VALUES ('70', '2', '0', 'a9df6751-bbdf-4652-83d9-e215ac9a0134', '厦门国贸汽车城充电站', '', '', '1', '3', '运营中', '118.106528', '24.490774', '福建省厦门市思明区^湖滨北路101号滨北汽车城', '0');
INSERT INTO `station_info` VALUES ('71', '7', '6', '4e1035c8-95f6-45c6-90a1-91ba09d7b7bc', '厦门集美如家酒店充电站', '', '', '1', '3', '运营中', '118.107609', '24.582873', '福建省厦门市集美区^银亭路26号', '0');
INSERT INTO `station_info` VALUES ('72', '30', '0', '46acaa5c-ff5d-40f7-8518-37eda0822a76', '厦门公交五缘湾湿地公园充电站', '', '', '1', '3', '运营中', '118.186557', '24.530306', '福建省厦门市湖里区^环岛干道入口北200米', '0');
INSERT INTO `station_info` VALUES ('73', '2', '6', '41016d38-fb77-42a7-afd1-7028dbc7120b', '福州马尾体育馆充电站', '', '', '1', '3', '运营中', '119.407154', '26.029584', '福建省福州市晋安区^马尾体育馆南侧', '0');
INSERT INTO `station_info` VALUES ('74', '0', '3', '63992bf2-82bf-4948-9ec5-27cf17eb7a4f', '平潭澳前管理局充电站', '', '', '1', '3', '运营中', '119.834416', '25.477581', '福建省福州市平潭县^疏港道路澳前村委会背后', '0');
INSERT INTO `station_info` VALUES ('75', '20', '12', '9c64e6f0-89d2-4fe7-9449-2b5a56c3f605', '平潭万宝山公园北门充电站', '', '', '1', '3', '运营中', '119.793988', '25.501588', '福建省福州市平潭县竹屿湖东路^竹屿湖东路', '0');
INSERT INTO `station_info` VALUES ('76', '0', '24', 'c7569dbe-eb27-4280-9f28-393cbebb69f1', '平潭金井湾商务营运中心2号楼充电站', '', '', '1', '3', '运营中', '119.715597', '25.489597', '福建省福州市平潭县^金井湾商务营运中心2号楼充电站', '0');
INSERT INTO `station_info` VALUES ('77', '3', '3', 'd9812af6-820a-459e-b5cb-0d0254587eb3', '鑫鑫爱充平潭鑫鑫名郡充电站', '', '', '1', '3', '运营中', '119.806990', '25.525101', '福建省福州市平潭县^潭城镇九一六北路西侧鑫鑫名郡小区园前入口南侧停车位', '0');
INSERT INTO `station_info` VALUES ('78', '0', '1', 'ea2481ba-25e7-46eb-82ba-1efb3e6fb907', '青口宗孺工业充电站', '', '', '1', '3', '运营中', '119.363361', '25.905130', '福建省福州市闽侯县奔驰大道^奔驰大道', '0');
INSERT INTO `station_info` VALUES ('79', '1', '2', '9b488de8-ccb0-479f-b935-60d03c678339', '福州报业印务公司充电站', '', '', '1', '3', '运营中', '119.260632', '26.061000', '福建省福州市仓山区^建新北路151号', '0');
INSERT INTO `station_info` VALUES ('80', '0', '24', '9569b61a-0da3-4b27-bee9-34887fd586b7', '平潭金井湾商务营运中心3号楼充电站', '', '', '1', '3', '运营中', '119.715376', '25.489230', '福建省福州市平潭县^金井湾商务营运中心3号楼地下车库', '0');
INSERT INTO `station_info` VALUES ('81', '0', '1', '92699879-c818-421f-a482-209ace298505', '福州闽侯德雅工艺充电站', '', '', '1', '3', '运营中', '119.135571', '26.154262', '福建省福州市闽侯县^甘蔗墩园洲工业区3号A区', '0');
INSERT INTO `station_info` VALUES ('82', '0', '1', '007a37c2-f075-41cb-bddd-ab1d4be57f23', '福州青口伟速达充电站', '', '', '1', '3', '运营中', '119.367082', '25.881646', '福建省福州市闽侯县^青口镇东福路伟速达（福州）安全系统有限公司', '0');
INSERT INTO `station_info` VALUES ('83', '1', '4', '15a11baa-1962-4abe-8c4d-1ffaf1070ecb', '福州新密机电充电站', '', '', '1', '3', '运营中', '119.584078', '25.897883', '福建省福州市长乐市^文武砂镇湖文路', '0');
INSERT INTO `station_info` VALUES ('84', '1', '2', '5549c416-c8e4-43be-9ef8-c4e44fd3dc79', '青口钧玮金属充电站', '', '', '1', '3', '运营中', '119.379767', '25.895338', '福建省福州市闽侯县^青口投资区', '0');
INSERT INTO `station_info` VALUES ('85', '3', '7', '61991e7a-2f46-4217-8945-d1d86936b604', '福州马尾金澜大厦充电站', '', '', '1', '3', '运营中', '119.436522', '26.017308', '福建省福州市马尾区^兆锵路33号', '0');
INSERT INTO `station_info` VALUES ('86', '0', '3', '66443c4b-3df7-45b7-be6e-732f1b8b106b', '福州琴声商务园充电站', '', '', '1', '3', '运营中', '119.300186', '26.142955', '福建省福州市晋安区^赤桥路539号', '0');
INSERT INTO `station_info` VALUES ('87', '4', '6', '1328ba46-c475-4399-99a9-a672ff2d3658', '福州天嘉生活广场充电站', '', '', '1', '3', '运营中', '119.294027', '26.116821', '福建省福州市鼓楼区^天泉路113号', '0');
INSERT INTO `station_info` VALUES ('88', '1', '0', '5318f205-d446-48a9-af6b-5cb3e6d9302b', '福建经济学校充电站', '', '', '1', '3', '运营中', '119.268434', '26.095765', '福建省福州市鼓楼区^梅亭路17号', '0');
INSERT INTO `station_info` VALUES ('89', '0', '6', '69f26d7b-09c5-4433-95d8-0ddddc28df59', '福州三坊七巷充电站', '', '', '1', '3', '运营中', '119.303353', '26.085375', '福建省福州市鼓楼区^营房里10号', '0');
INSERT INTO `station_info` VALUES ('90', '4', '6', 'b25bb038-2bf1-4e15-b1e7-369452f4a9ac', '福州三盛滨江国际充电站', '', '', '1', '3', '运营中', '119.341030', '26.053233', '福建省福州市仓山区^南江滨西大道', '0');
INSERT INTO `station_info` VALUES ('91', '0', '1', '6736b301-1613-44f6-a91e-d4a3b3fa53e5', '青口丸五富井充电站', '', '', '1', '3', '运营中', '119.355473', '25.891043', '福建省福州市闽侯县^青口投资区', '0');
INSERT INTO `station_info` VALUES ('92', '2', '0', '00e5c037-8bf1-461f-9dd6-8592ecb21418', '福州德易起亚4S店充电站', '', '', '1', '3', '运营中', '119.329615', '26.025277', '福建省福州市仓山区^盖山镇南二环路盖山路出口处100米', '0');
INSERT INTO `station_info` VALUES ('93', '2', '7', 'fde7f28a-4954-4dea-bb91-dbe1b33a0a46', '福州冠亚广场停车场充电站', '', '', '1', '3', '运营中', '119.306349', '26.081950', '福建省福州市鼓楼区^八一七北路268号大洋晶典负二层停车场', '0');
INSERT INTO `station_info` VALUES ('94', '1', '14', '3c76db28-9efe-4046-b26b-ea24e2fb0f9a', '福州马尾东方名城充电站', '', '', '1', '3', '运营中', '119.404904', '26.024377', '福建省福州市晋安区^儒江路', '0');
INSERT INTO `station_info` VALUES ('95', '3', '12', 'dfb66e9d-21ba-4c50-af35-7c5737bfe781', '福州捷福创意产业园充电站', '', '', '1', '3', '运营中', '119.260897', '26.067536', '福建省福州市仓山区^金工路28号', '0');
INSERT INTO `station_info` VALUES ('96', '3', '6', 'a30de497-9cdd-4784-9752-c336564c1d0d', '福清奇瑞新能源4S店充电站', '', '', '1', '3', '运营中', '119.442688', '25.654441', '福建省福州市福清市^海口镇305省道大真线东阁路段（康居建材旁）', '0');
INSERT INTO `station_info` VALUES ('97', '1', '2', '419fa0b2-5e19-4ad3-a87e-1bac982fc6e8', '福州青口宏玮工业充电站', '', '', '1', '3', '运营中', '119.362741', '25.909422', '福建省福州市闽侯县^青口投资区', '0');
INSERT INTO `station_info` VALUES ('98', '0', '0', '2fd8b14f-93e4-40ce-b085-9ba37cea34f0', '福州居住主题528充电站', '', '', '1', '3', '运营中', '119.332850', '26.133743', '福建省福州市晋安区^五四北居住主题公园528号停车场', '0');
INSERT INTO `station_info` VALUES ('99', '1', '0', 'd3bdf75d-ae1e-4452-949d-b313a97df2e2', '福州长乐机场维修充电站', '', '', '1', '3', '运营中', '119.679253', '25.933212', '福建省福州市长乐市^长乐国际机场货运路', '0');
INSERT INTO `station_info` VALUES ('100', '0', '1', '4ea3fb28-40fc-4ea7-908d-69f6881fb7a1', '福州闽富华充电站', '', '', '1', '3', '运营中', '119.101732', '26.161663', '福建省福州市闽侯县^竹岐乡溪口118号', '0');
INSERT INTO `station_info` VALUES ('101', '1', '2', 'b43d94ec-2050-4d4d-b38c-56b6dbedcdd8', '福州青口承昌机械充电站', '', '', '1', '3', '运营中', '119.380995', '25.895846', '福建省福州市闽侯县^G324(福昆线)', '0');
INSERT INTO `station_info` VALUES ('102', '3', '0', '7456f78f-6c9f-4a16-bc56-2ed5fcafbda1', '绿色客运金龙华威城乡客运充电站', '', '', '1', '3', '运营中', '119.340252', '26.042646', '福建省福州市仓山区^连江南路160号华威城乡客运站', '0');
INSERT INTO `station_info` VALUES ('103', '0', '9', '47ce515e-3395-4048-b64f-7a301457f6ad', '福州长乐东龙纺织充电站', '', '', '1', '3', '运营中', '119.608421', '25.794870', '福建省福州市长乐市^松下镇龙纺工业区', '0');
INSERT INTO `station_info` VALUES ('104', '3', '17', 'a03caa52-c432-4236-bda2-e4b0e5dc05e5', '福州晋安稻田创业小镇充电站', '', '', '1', '3', '运营中', '119.318181', '26.136314', '福建省福州市晋安区^南平东路98号', '0');
INSERT INTO `station_info` VALUES ('105', '2', '0', 'e6fca4c0-0f1b-4f5e-8207-cfab0f55478b', '福清海峡商交中心充电站', '', '', '1', '3', '运营中', '119.564366', '25.488356', '福建省福州市福清市S305^S305', '0');
INSERT INTO `station_info` VALUES ('106', '2', '3', 'd84d4342-5925-49ce-bc10-03ecb6d50c85', '福州新汇诚汽车充电站', '', '', '1', '3', '运营中', '119.356048', '26.008442', '福建省福州市仓山区^城门镇刀石山路8号', '0');
INSERT INTO `station_info` VALUES ('107', '8', '18', '08cc4172-e567-4ef5-a5f8-0dd20062fc2f', '福州海峡汽车文化广场充电站', '', '', '1', '3', '运营中', '119.377163', '25.923851', '福建省福州市闽侯县^奔驰大道', '0');
INSERT INTO `station_info` VALUES ('108', '1', '1', '8ee89f14-0230-4004-91cd-da09759e34ea', '福州天艺文创园充电站', '', '', '1', '3', '运营中', '119.298137', '26.141067', '福建省福州市晋安区^新店镇西庄路233号天艺文创园', '0');
INSERT INTO `station_info` VALUES ('109', '2', '2', 'd12cd95e-8662-4fe2-9794-74f03de35b4a', '福州闽侯上街医院充电站', '', '', '1', '3', '运营中', '119.197575', '26.077970', '琇焘路', '0');
INSERT INTO `station_info` VALUES ('110', '1', '3', 'be5c567d-f3cd-4c6e-82c1-b9e2d481f60a', '福汽集团总部大楼充电站', '', '', '1', '3', '运营中', '119.222610', '26.046220', '福建省福州市闽侯县^高新区海西园高新大道7号福建汽车工业集团大厦', '0');
INSERT INTO `station_info` VALUES ('111', '4', '10', '9ab3ca76-f32f-4622-8100-ed88fff89f22', '福州闽侯富盛公司充电站', '', '', '1', '3', '运营中', '119.022589', '26.181345', '福建省福州市闽侯县^鸿尾牛头山工业小区58号', '0');
INSERT INTO `station_info` VALUES ('112', '1', '3', '05e908b3-1923-4eca-846f-9268edecbce0', '福州小糸大亿车灯充电站', '', '', '1', '3', '运营中', '119.358918', '25.881722', '福建省福州市闽侯县^青口镇前洋路1号', '0');
INSERT INTO `station_info` VALUES ('113', '2', '10', '89ccebf9-b338-4a26-8708-f10833b8d4a2', '福州大自然创意园充电站', '', '', '1', '3', '运营中', '119.287862', '26.115572', '福建省福州市鼓楼区^福州市鼓楼区铜盘路466号', '0');
INSERT INTO `station_info` VALUES ('114', '1', '0', '968f3694-cc16-45a7-8402-a6168d615f8f', '绿色客运福州中旅集团总部充电站', '', '', '1', '3', '运营中', '119.323294', '26.110170', '福建省福州市晋安区^鼓楼区六一北路3号', '0');
INSERT INTO `station_info` VALUES ('115', '1', '0', '10870b2d-6df4-4ed8-b4ee-87f0f5c15084', '福州青口晋昌机械充电站', '', '', '1', '3', '运营中', '119.355113', '25.899350', '福建省福州市闽侯县^新城西路', '0');
INSERT INTO `station_info` VALUES ('116', '14', '0', '257c6b6f-f7e6-4fc1-ae71-6a436e64c945', '福建闽运连江充电站2期', '', '', '1', '3', '运营中', '119.556327', '26.217179', '福建省福州市连江县^连江丹凤东路公交专用场站', '0');
INSERT INTO `station_info` VALUES ('117', '4', '5', 'f8ac71a5-58ca-4bd7-8a7d-5ab1eca9f41b', '青口青顺汽贸充电站', '', '', '1', '3', '运营中', '119.375870', '25.897564', '福建省福州市闽侯县^青口镇陶精路1号', '0');
INSERT INTO `station_info` VALUES ('118', '1', '2', '9d6e3485-561c-4b82-8e76-b47440334f8c', '福建协展机械工业充电站', '', '', '1', '3', '运营中', '119.368706', '25.887105', '东南大道', '0');
INSERT INTO `station_info` VALUES ('119', '1', '1', '28b0e192-7db5-4650-93be-9f233cabadc4', '福州明芳汽车部件充电站', '', '', '1', '3', '运营中', '119.364060', '25.885649', '福建省福州市闽侯县^青口工业区福州明芳汽车部件有限公司', '0');
INSERT INTO `station_info` VALUES ('120', '1', '1', 'd2f79695-0ec4-44fd-b02a-d3cb64be6c4f', '青口联泓交通器材充电站', '', '', '1', '3', '运营中', '119.354722', '25.891496', '福建省福州市闽侯县^吉山路', '0');
INSERT INTO `station_info` VALUES ('121', '1', '6', '33743d4a-cc2c-4e24-ae61-c6148c87ef53', '福州贵安温泉度假村充电站', '', '', '1', '3', '运营中', '119.425031', '26.218371', '福建省福州市连江县^贵安温泉会议中心', '0');
INSERT INTO `station_info` VALUES ('122', '2', '5', '5b9e49e3-28f0-4699-8f54-a0c9ce1b50c1', '福州中庚聚龙酒店充电站', '', '', '1', '3', '运营中', '119.377043', '26.030689', '福建省福州市仓山区^福建省福州市仓山区南江滨西大道203号负一层停车场', '0');
INSERT INTO `station_info` VALUES ('123', '0', '24', 'ad6adcf8-798a-4ab2-a5d2-0b43670132fe', '平潭金井湾商务营运中心5号楼充电站', '', '', '1', '3', '运营中', '119.717605', '25.487289', '福建省福州市平潭县^金井湾商务营运中心5号楼地下车库', '0');
INSERT INTO `station_info` VALUES ('124', '0', '3', '13c14ef3-1968-4a4a-acf1-6e35a8305bd0', '福建理工学校充电站', '', '', '1', '3', '运营中', '119.251939', '26.095107', '福建省福州市仓山区^洪山桥上店61号', '0');
INSERT INTO `station_info` VALUES ('125', '2', '1', '7e9a2b45-ee45-485a-a081-b62aba48ba2e', '福州通尔达充电站', '', '', '1', '3', '运营中', '119.549679', '25.951429', '福建省福州市长乐市^鹤上鲤鱼山工业区', '0');
INSERT INTO `station_info` VALUES ('126', '4', '24', '5d08f034-4050-4c77-8cca-693d0bca7f5b', '福州市南街地下空间充电站', '', '', '1', '3', '运营中', '119.306296', '26.086939', '福建省福州市鼓楼区^吉庇路18', '0');
INSERT INTO `station_info` VALUES ('127', '0', '1', 'a05830ab-a747-4b96-87ab-e34f3882d831', '福州闽侯人民医院充电站', '', '', '1', '3', '运营中', '119.383132', '25.903253', '福建省福州市闽侯县^福州市闽侯县镇青沪1号闽侯县人民医院', '0');
INSERT INTO `station_info` VALUES ('128', '4', '5', 'b3ff27b0-95d6-4225-8e00-6b40097e8e99', '福州东南汽车总场充电站', '', '', '1', '3', '运营中', '119.372343', '25.884812', '福建省福州市闽侯县^青口工业区东南大道66号', '0');
INSERT INTO `station_info` VALUES ('129', '4', '2', 'ef694209-3fdb-4dce-8899-4dba3aa44781', '福州温泉公园博物馆充电站', '', '', '1', '3', '运营中', '119.320286', '26.105052', '福建省福州市鼓楼区^温泉公园路123号', '0');
INSERT INTO `station_info` VALUES ('130', '0', '1', '558c9383-1780-43c8-92d8-15d4aae6d423', '福州闽侯盛华工艺充电站', '', '', '1', '3', '运营中', '119.100229', '26.160891', '福建省福州市闽侯县^竹岐乡溪口工业小区', '0');
INSERT INTO `station_info` VALUES ('131', '0', '6', 'c70584d4-cbd0-44df-8f1d-5b10d0d05bcb', '福清裕荣汇购物中心2期充电站', '', '', '1', '3', '运营中', '119.358772', '25.726969', '福建省福州市福清市^福和大道裕荣汇购物中心B2', '0');
INSERT INTO `station_info` VALUES ('132', '2', '0', '92248ae8-2e09-4fbe-829a-1eaec6de52e6', '绿色客运福州中旅福清市充电站', '', '', '1', '3', '运营中', '119.351553', '25.719653', '福建省福州市福清市^融桥经济开发区福人路', '0');
INSERT INTO `station_info` VALUES ('133', '2', '2', 'b3cb89f5-18d5-4111-be0e-90ee38fe2685', '福州马尾资本交易中心充电站', '', '', '1', '3', '运营中', '119.438966', '26.015395', '福建省福州市马尾区^东滨一路与儒江东路交叉口东100米', '0');
INSERT INTO `station_info` VALUES ('134', '17', '0', '7f731065-6428-4953-929c-eda7a7fc8e02', '福清凯乐汇新能源充电站', '', '', '1', '3', '运营中', '119.330536', '25.721198', '福建省福州市福清市^福政路9号（凯乐汇名车会所）内停车场', '0');
INSERT INTO `station_info` VALUES ('135', '20', '12', '146725e4-b7a0-407b-84c4-3818d9658322', '平潭南寨山景区充电站', '', '', '1', '3', '运营中', '119.741407', '25.467842', '福建省福州市平潭县X164(中山大道)^X164(中山大道)', '0');
INSERT INTO `station_info` VALUES ('136', '0', '1', '74af7633-99fb-411e-81ac-d4018afc4f96', '福州平潭国税充电站', '', '', '1', '3', '运营中', '119.801514', '25.502068', '福建省福州市平潭县^西航路中段', '0');
INSERT INTO `station_info` VALUES ('137', '1', '1', 'e5aef302-07e7-4bb2-a786-b8f7984e3be4', '青口富全橡胶充电站', '', '', '1', '3', '运营中', '119.356502', '25.882946', '福建省福州市闽侯县^青口投资区东长路2号', '0');
INSERT INTO `station_info` VALUES ('138', '2', '4', 'f391dd4d-2867-48fb-8efd-1ee7757d6357', '福清天兴富创世纪城充电站', '', '', '1', '3', '运营中', '119.405115', '25.693447', '福建省福州市福清市^龙江路375号', '0');
INSERT INTO `station_info` VALUES ('139', '0', '1', '6f7f082f-6661-4b09-8a49-06bf226ba160', '福建省建筑设计院充电站', '', '', '1', '3', '运营中', '119.298423', '26.090483', '福建省福州市鼓楼区^通湖路188号', '0');
INSERT INTO `station_info` VALUES ('140', '0', '1', '8f9e6662-b047-4815-829c-180b03b43e5a', '福州青口裕新汽车充电站', '', '', '1', '3', '运营中', '119.390147', '25.923027', '福建省福州市闽侯县^祥谦镇祥通路3号', '0');
INSERT INTO `station_info` VALUES ('141', '2', '0', '53fb303a-ff10-4bd0-a347-b3ea5219fee7', '福州永泰顺达食品充电站', '', '', '1', '3', '运营中', '118.971905', '25.860115', '福建省福州市永泰县^城峰镇白沙宫工业区顺达食品企业', '0');
INSERT INTO `station_info` VALUES ('142', '0', '1', 'bdb3e9a6-11f5-41c5-92ed-c4c1cac0cfa0', '福州闽清聚福公司充电站', '', '', '1', '3', '运营中', '118.908930', '26.204410', '福建省福州市闽清县^梅溪镇建兴村(综合楼)', '0');
INSERT INTO `station_info` VALUES ('143', '1', '2', 'df7b8e78-57ae-4f08-8964-d9b64f7c57d5', '福州青口正道汽车充电站', '', '', '1', '3', '运营中', '119.358555', '25.880714', '福建省福州市闽侯县^青口投资区东水路', '0');
INSERT INTO `station_info` VALUES ('144', '23', '0', 'de3f6030-1702-4b87-896b-894ec4c91b76', '罗源凤西客运站充电站', '', '', '1', '3', '运营中', '119.549752', '26.490035', '福建省福州市罗源县^凤南西路38号', '0');
INSERT INTO `station_info` VALUES ('145', '16', '12', '8e9b9804-8045-4a16-b4e6-83736acacfc5', '平潭金井湾游客中心充电站', '', '', '1', '3', '运营中', '119.696970', '25.483855', '福建省福州市平潭县金井湾大道辅路^金井湾大道辅路', '0');
INSERT INTO `station_info` VALUES ('146', '2', '0', '11d41c48-fde6-4eff-801e-138cb50411fb', '福州长乐机场厦航充电站', '', '', '1', '3', '运营中', '119.679986', '25.933138', '福建省福州市长乐市^长乐机场', '0');
INSERT INTO `station_info` VALUES ('147', '1', '1', '7e1fae8a-ffa5-4974-983e-f969890ccecb', '福州泰全电机充电站', '', '', '1', '3', '运营中', '119.365179', '25.882076', '福建省福州市闽侯县^青口投资区奔驰大道', '0');
INSERT INTO `station_info` VALUES ('148', '2', '10', '92a754ff-9362-477c-be89-ce7d53632744', '福州盛丰大厦充电站', '', '', '1', '3', '运营中', '119.367880', '26.088585', '福建省福州市晋安区^福新东路478号盛丰大厦', '0');
INSERT INTO `station_info` VALUES ('149', '0', '1', '9e431ba0-dfb2-4e50-a25b-2ac8efb98515', '福州闽侯百宜家具充电站', '', '', '1', '3', '运营中', '119.018458', '26.183920', '福建省福州市闽侯县^鸿尾牛头山工业区', '0');
INSERT INTO `station_info` VALUES ('150', '3', '0', '7f98b03f-aa61-4562-9cdc-c0ab3bbdcea7', '福州英泰第一城B区2期充电站', '', '', '1', '3', '运营中', '119.204309', '26.085429', '福建省福州市闽侯县^上街镇国宾大道338号', '0');
INSERT INTO `station_info` VALUES ('151', '16', '0', '357bcc98-c604-4ea1-a9d0-aea4cc61df6e', '福州鳌峰三桥华榕停车场充电站', '', '', '1', '3', '运营中', '119.342345', '26.061032', '福建省福州市台江区^排尾路399号（连江中路与排尾路交叉口）', '0');
INSERT INTO `station_info` VALUES ('152', '0', '1', '3f41e72b-5df2-4330-a7e8-b6d8df0cf916', '福建省建筑检测中心充电站', '', '', '1', '3', '运营中', '119.258141', '26.066634', '福建省福州市仓山区^福建省福州市仓山区金塘路52号', '0');
INSERT INTO `station_info` VALUES ('153', '1', '1', '7cbf2c60-4232-4709-bd18-c58bb2fc2afa', '福州青口竹兴橡胶充电站', '', '', '1', '3', '运营中', '119.355113', '25.884335', '福建省福州市闽侯县^东长路与义溪路交叉口北50米', '0');
INSERT INTO `station_info` VALUES ('154', '1', '0', '9f0cb610-f32a-4718-9a27-ed31a978dbcd', '绿色客运福州中旅马尾区充电站', '', '', '1', '3', '运营中', '119.466601', '25.992409', '福建省福州市马尾区^罗星西路50号', '0');
INSERT INTO `station_info` VALUES ('155', '0', '1', 'c9e1ab36-cb44-4130-aaaf-88307c93e77f', '福州闽侯常春腾充电站', '', '', '1', '3', '运营中', '119.138133', '26.162036', '福建省福州市闽侯县^甘蔗街道陈店湖路', '0');
INSERT INTO `station_info` VALUES ('156', '1', '0', 'f654abf0-1e69-47db-9484-28b221bb28f8', '福州汇诚汽车充电站', '', '', '1', '3', '运营中', '119.266469', '26.032624', '福建省福州市仓山区^红江路8号', '0');
INSERT INTO `station_info` VALUES ('157', '1', '1', 'eb4ae698-7a7f-4f5b-9d74-93f1ae6257ad', '福州闽侯金利时充电站', '', '', '1', '3', '运营中', '119.004392', '26.165515', '福建省福州市闽侯县^鸿尾乡官路村官路32号', '0');
INSERT INTO `station_info` VALUES ('158', '1', '1', '5eb6b6ee-cee7-4c37-a474-8e377842f37e', '福州福清一都镇政府充电站', '', '', '1', '3', '运营中', '119.200706', '25.779713', '福建省福州市福清市^福建省福清市一都镇直街', '0');
INSERT INTO `station_info` VALUES ('159', '2', '3', '722af150-139d-4cb0-94b9-e7c4e7bd11d1', '福建汽车馆充电站', '', '', '1', '3', '运营中', '119.311789', '26.109143', '福建省福州市鼓楼区^五四路260号', '0');
INSERT INTO `station_info` VALUES ('160', '8', '0', '76690f4e-104d-40ab-96ba-9ba7701064e2', '长乐市榕航加油充电站', '', '', '1', '3', '运营中', '119.489968', '25.959757', '福建省福州市长乐市^营前高速出口旁', '0');
INSERT INTO `station_info` VALUES ('161', '4', '4', '22eba805-a0b5-4600-b10d-992e8c3492c0', '福州梅园国际大酒店充电站', '', '', '1', '3', '运营中', '119.360139', '26.065962', '福建省福州市晋安区^远洋路339号梅园国际大酒店负2层D区停车位', '0');
INSERT INTO `station_info` VALUES ('162', '2', '4', '50e0f619-8c4d-43a3-8992-59a00f1a28eb', '福建奋安创意园充电站', '', '', '1', '3', '运营中', '119.258805', '26.062506', '福建省福州市仓山区^建新北路142号', '0');
INSERT INTO `station_info` VALUES ('163', '16', '0', '48490d77-154a-4115-a3cd-5c78aad3d687', '福州大学城速8酒店充电站', '', '', '1', '3', '运营中', '119.202437', '26.076638', '福建省福州市闽侯县^上街镇国宾大道276号', '0');
INSERT INTO `station_info` VALUES ('164', '3', '6', '78f733bb-8585-4929-9e65-ca9cd39792a1', '福州大洋百货充电站', '', '', '1', '3', '运营中', '119.307812', '26.091438', '福建省福州市鼓楼区^817路133号', '0');
INSERT INTO `station_info` VALUES ('165', '1', '3', 'abdd4902-17da-4183-9e83-e23f26b11de1', '福州福享汽车工业充电站', '', '', '1', '3', '运营中', '119.368824', '25.885106', '福建省福州市闽侯县^青口镇宏溪路', '0');
INSERT INTO `station_info` VALUES ('166', '17', '0', 'c8c2fcf4-0a92-45a4-80e1-8edad0deeb2c', '福清市诺希文化中心充电站', '', '', '1', '3', '运营中', '119.333669', '25.732887', '福建省福州市福清市^融侨经济技术开发区光电科技园', '0');
INSERT INTO `station_info` VALUES ('167', '18', '0', 'fe62f67d-f0ba-4655-9191-cfb543754b8b', '福州康驰新巴士场站充电站', '', '', '1', '3', '运营中', '119.371810', '26.047948', '福建省福州市台江区^鳌峰街道鳌港路五孔水闸公交站', '0');
INSERT INTO `station_info` VALUES ('168', '1', '0', 'e7ada3d7-718c-4697-bce8-af5b611db60e', '福建世纪电缆充电站', '', '', '1', '3', '运营中', '119.537962', '26.229704', '福建省福州市连江县^经济开发区敖江园福建世纪电缆工业园区', '0');
INSERT INTO `station_info` VALUES ('169', '1', '0', 'c75fdf71-fc6c-471f-8759-ddf409b9530c', '福州仓山百联食品充电站', '', '', '1', '3', '运营中', '119.310348', '26.008018', '福建省福州市仓山区^盖山镇红星农场内（福建百联实业有限公司第一食品厂）', '0');
INSERT INTO `station_info` VALUES ('170', '4', '11', 'f07bbba2-ba82-4cb5-9322-03f5316492fb', '福州金城智谷商务园充电站', '', '', '1', '3', '运营中', '119.297555', '26.141024', '福建省福州市晋安区^新店镇猫岭路9号C区', '0');
INSERT INTO `station_info` VALUES ('171', '1', '1', 'b3e20721-15e9-44e8-aaf4-3e8b86bc3ce8', '福州福清新信制动充电站', '', '', '1', '3', '运营中', '119.432002', '25.773350', '福建省福州市福清市^洪宽工业区洪宽大道13号', '0');
INSERT INTO `station_info` VALUES ('172', '2', '12', '5e4bf064-079d-4249-9457-ce07b0f21cd8', '福州融都国际大厦充电站', '', '', '1', '3', '运营中', '119.313066', '26.095358', '福建省福州市鼓楼区^五四路82号融都国际大厦负一层', '0');
INSERT INTO `station_info` VALUES ('173', '2', '0', '17da2188-0985-4085-b46c-bda0e9c38ef6', '福清星石一都漂流充电站', '', '', '1', '3', '运营中', '119.132496', '25.791882', '福建省福州市福清市^一都镇后溪东方漂流景区', '0');
INSERT INTO `station_info` VALUES ('174', '2', '1', '47d7a408-5ecd-4ac9-85d5-a20be8c72308', '福州闽侯荆溪卫生院充电站', '', '', '1', '3', '运营中', '119.188945', '26.133315', '福建省福州市闽侯县^荆溪镇徐家村269号', '0');
INSERT INTO `station_info` VALUES ('175', '2', '0', '6672589d-76f2-417d-b383-98b626da80a6', '福州永泰幸福小镇充电站', '', '', '1', '3', '运营中', '118.932477', '25.922621', '福建省福州市永泰县^福州市永泰县清凉镇北斗村1号幸福庄园', '0');
INSERT INTO `station_info` VALUES ('176', '0', '1', '9c1f55c2-2b0d-4ee6-b9b7-df9e7df561f7', '福州许瑞兴交通器材充电站', '', '', '1', '3', '运营中', '119.367924', '25.880662', '福建省福州市闽侯县^青口镇东福路许瑞兴（福州）交通器材有限公司', '0');
INSERT INTO `station_info` VALUES ('177', '0', '1', '03ed43ec-2cdd-4fd7-be6a-8f5755723841', '福州福享汽车厂充电站', '', '', '1', '3', '运营中', '119.368854', '25.885227', '福建省福州市闽侯县^福州市闽候县青口镇', '0');
INSERT INTO `station_info` VALUES ('178', '4', '0', '3abb6e29-e38c-4b38-8831-2829c504bb84', '福清裕荣汇购物中心充电站', '', '', '1', '3', '运营中', '119.358772', '25.726969', '福建省福州市福清市^福和大道裕荣汇购物中心B2', '0');
INSERT INTO `station_info` VALUES ('179', '0', '1', 'ba7a6528-0968-4465-b366-ca76c18c438d', '福州宝井钢材充电站', '', '', '1', '3', '运营中', '119.365019', '25.903758', '福建省福州市闽侯县^青口投资区福州萱裕金属配套有限公司', '0');
INSERT INTO `station_info` VALUES ('180', '0', '1', 'c32fb653-d5f1-4997-b391-e5c27e0afaa6', '福清清华物流园充电站', '', '', '1', '3', '运营中', '119.330513', '25.731239', '福建省福州市福清市^清荣大道1号清华科技楼', '0');
INSERT INTO `station_info` VALUES ('181', '0', '1', '9c74dc22-4a70-48a2-b0d8-5f09a178ad98', '福州福澳工艺品充电站', '', '', '1', '3', '运营中', '119.138180', '26.116910', '福建省福州市闽侯县^竹岐乡榕东村398号', '0');
INSERT INTO `station_info` VALUES ('182', '7', '29', 'e0372f9f-c7a0-46c2-90e3-297bbdcfc321', '福州财贸服装城充电站', '', '', '1', '3', '运营中', '119.304502', '26.017605', '福建省福州市仓山区^齐安路756号', '0');
INSERT INTO `station_info` VALUES ('183', '2', '8', 'f348c3f3-1dee-4855-9b9b-86516e73982b', '福州索高广场充电站', '', '', '1', '3', '运营中', '119.313720', '26.137559', '福建省福州市晋安区^秀山路245号', '0');
INSERT INTO `station_info` VALUES ('184', '2', '3', 'f0c11750-da6e-4507-82b0-129cf1af09f5', '福州英泰第一城B区充电站', '', '', '1', '3', '运营中', '119.197757', '26.079678', '福建省福州市闽侯县^上街镇国宾大道338号', '0');
INSERT INTO `station_info` VALUES ('185', '0', '6', 'a1bc8eef-a54b-475c-babb-4d7143909230', '福建省商务厅充电站', '', '', '1', '3', '运营中', '119.292173', '26.108117', '福建省福州市鼓楼区^铜盘路118号福建省商务厅', '0');
INSERT INTO `station_info` VALUES ('186', '1', '1', 'add19556-d80e-4322-afb2-2954c1ce31ee', '福州西城电子充电站', '', '', '1', '3', '运营中', '119.262212', '26.110098', '福建省福州市闽侯县^铜盘路软件大道89号福州软件园C区19号楼', '0');
INSERT INTO `station_info` VALUES ('187', '0', '1', '6379c073-2712-4c0f-9438-e372addb8c54', '福州洋里水厂停车场充电站', '', '', '1', '3', '运营中', '119.375434', '26.052600', '福建省福州市晋安区^鼓山镇洋里路16号', '0');
INSERT INTO `station_info` VALUES ('188', '1', '0', 'b9ae5a58-343a-4cfe-b784-23bff5ba1672', '福州平行车行汽车充电站', '', '', '1', '3', '运营中', '119.358442', '26.026375', '福建省福州市仓山区^盖山投资区高仕路7号', '0');
INSERT INTO `station_info` VALUES ('189', '6', '0', 'a9ed919a-6b15-47d2-a7eb-d7e639d05e26', '闽侯上街镇马保村充电站', '', '', '1', '3', '运营中', '119.225431', '26.023526', '福建省福州市闽侯县^新保路', '0');
INSERT INTO `station_info` VALUES ('190', '0', '1', '2fee8084-8aa7-4a05-9276-052953a431f4', '福清鑫隆新能源充电站', '', '', '1', '3', '运营中', '119.310169', '25.618092', '福建省福州市福清市^渔溪镇福檀红木家具家艺装饰东（324国道）', '0');
INSERT INTO `station_info` VALUES ('191', '2', '2', '14d6e75a-609b-4109-a9a8-bfb4b1aeff31', '福州顺兴出行充电站', '', '', '1', '3', '运营中', '119.530335', '26.218242', '福建省福州市连江县^凤城镇青霞路兆龙城168号', '0');
INSERT INTO `station_info` VALUES ('192', '0', '24', '370f29cb-6b91-492d-b48e-a49b15932b43', '平潭金井湾商务营运中心7号楼充电站', '', '', '1', '3', '运营中', '119.716790', '25.489010', '福建省福州市平潭县^金井湾商务营运中心7号楼地下车库', '0');
INSERT INTO `station_info` VALUES ('193', '2', '2', 'd49daaf6-a677-41f8-8377-021aeb7a6340', '福州连江金升汽车充电站', '', '', '1', '3', '运营中', '119.536984', '26.220202', '福建省福州市连江县^104国道金升车居广场', '0');
INSERT INTO `station_info` VALUES ('194', '3', '0', '63e38caf-ece0-47ed-af6f-b505c2fce978', '福州索高广场二期充电站', '', '', '1', '3', '运营中', '119.312894', '26.137567', '福建省福州市晋安区^秀山路245号', '0');
INSERT INTO `station_info` VALUES ('195', '0', '5', 'dc9522db-a334-4131-a1d6-351189be6c44', '福州日报社充电站', '', '', '1', '3', '运营中', '119.302766', '26.086604', '福建省福州市鼓楼区^小柳路85号', '0');
INSERT INTO `station_info` VALUES ('196', '2', '0', 'ecff9059-a6e6-4fcb-b214-c36530c369aa', '永泰天门山度假酒店充电站', '', '', '1', '3', '运营中', '119.025838', '25.829270', '福建省福州市永泰县^葛岭镇溪洋村天门山景区内(距天门山售票处200米处）', '0');
INSERT INTO `station_info` VALUES ('197', '2', '0', '3de0d283-6412-44d8-9f9d-76f23647fb7f', '福州青口德行天下充电站', '', '', '1', '3', '运营中', '119.368432', '25.890136', '福建省福州市闽侯县^青口镇324国道', '0');
INSERT INTO `station_info` VALUES ('198', '1', '1', '19b79cbd-8313-43a9-9b4c-6a408803d4c9', '福州中端电器充电站', '', '', '1', '3', '运营中', '119.366622', '25.882064', '福建省福州市闽侯县^东福路', '0');
INSERT INTO `station_info` VALUES ('199', '0', '24', '19bfe2fd-5664-4c64-b9c2-74ba452386d9', '平潭金井湾商务营运中心1号楼充电站', '', '', '1', '3', '运营中', '119.715628', '25.489537', '福建省福州市平潭县^金井湾商务营运中心1号楼地下车库', '0');
INSERT INTO `station_info` VALUES ('200', '1', '4', 'ba0ba4bf-b11a-4fae-91e5-68b05be90fdc', '福州丞相坊停车场充电站', '', '', '1', '3', '运营中', '119.277127', '26.115096', '福建省福州市鼓楼区^丞相坊路56号', '0');
INSERT INTO `station_info` VALUES ('201', '4', '1', '7294ebed-8605-4960-83ef-7494df1366ea', '福州创源针纺充电站', '', '', '1', '3', '运营中', '119.513282', '25.978440', '福建省福州市长乐市^航兴路与航通路交叉口', '0');
INSERT INTO `station_info` VALUES ('202', '4', '2', '1470217a-7bce-489c-b66b-6fab2d8f26bc', '福州永泰香米拉酒店充电站', '', '', '1', '3', '运营中', '118.957103', '25.861426', '福建省福州市永泰县^洋亭路', '0');
INSERT INTO `station_info` VALUES ('203', '0', '0', '6132b1b4-4037-4433-beec-959b3a1eab91', '福州杰诚公司停车场充电站', '', '', '1', '3', '运营中', '119.232075', '25.998440', '福建省福州市闽侯县^闽侯南屿镇后山村它山36号', '0');
INSERT INTO `station_info` VALUES ('204', '0', '2', '08e7ac0d-359c-4ef1-97a6-b5801a8f2110', '天富长安新能源汽车充电站', '', '', '1', '3', '运营中', '119.386597', '25.722894', '福建省福州市福清市江滨路30号^江滨路30号', '0');
INSERT INTO `station_info` VALUES ('205', '4', '6', '7c779a3d-440f-4ef9-a733-4e977f5dbde9', '福建省商务厅二期充电站', '', '', '1', '3', '运营中', '119.292505', '26.107732', '福建省福州市鼓楼区^铜盘路118号 福建省商务厅', '0');
INSERT INTO `station_info` VALUES ('206', '1', '0', 'ec8be3e6-9464-43d2-8e3a-3df0533bc557', '福州闽丰汽车广场充电站', '', '', '1', '3', '运营中', '119.353814', '26.021007', '福建省福州市仓山区^则徐大道631号闽丰汽车广场内奇瑞新能源4S店口', '0');
INSERT INTO `station_info` VALUES ('207', '0', '1', '60b7b0b1-a2e0-48ba-aa2c-b34300e1929d', '福州闽侯双豪纸品充电站', '', '', '1', '3', '运营中', '119.144151', '26.161780', '福建省福州市闽侯县^甘蔗街道官莊路6号', '0');
INSERT INTO `station_info` VALUES ('208', '2', '2', '80135cef-59d3-4ecf-aa8d-a284da91c752', '福州汇雅温泉酒店充电站', '', '', '1', '3', '运营中', '119.365377', '26.237064', '福建省福州市晋安区^桂湖融汇温泉城汇雅温泉精品酒店', '0');
INSERT INTO `station_info` VALUES ('209', '2', '2', '0622310b-a6dc-4c1f-971d-1b6a8f8f5f41', '永泰青云山御温泉酒店充电站', '', '', '1', '3', '运营中', '118.968296', '25.789400', '福建省福州市永泰县^岭路乡潭后村转头山', '0');
INSERT INTO `station_info` VALUES ('210', '0', '1', 'b223d4d1-54c4-46e5-b7d7-4b536cba6ffb', '福州华威社会化考场充电站', '', '', '1', '3', '运营中', '119.292025', '25.956177', '福建省福州市闽侯县^南通镇淇源东南方向200米华威社会化驾驶人考试场', '0');
INSERT INTO `station_info` VALUES ('211', '1', '2', '48097294-8064-4b4c-a218-42543231454c', '福州五四北泰禾广场充电站', '', '', '1', '3', '运营中', '119.329897', '26.145666', '福建省福州市晋安区^坂中路6号', '0');
INSERT INTO `station_info` VALUES ('212', '1', '6', '5d484bc1-cfb6-4185-8326-c1af1fe7ba94', '福州泰达汽车充电站', '', '', '1', '3', '运营中', '119.340962', '26.085651', '福建省福州市晋安区^连江北路530号', '0');
INSERT INTO `station_info` VALUES ('213', '16', '12', '2ee22b58-c652-4802-aa48-217204acddc6', '平潭龙凤头景区充电站', '', '', '1', '3', '运营中', '119.813676', '25.507595', '福建省福州市平潭县^平潭综合实验区环岛路龙凤头景区公共停车场', '0');
INSERT INTO `station_info` VALUES ('214', '0', '1', 'a6c3a2d2-a2e7-4021-a53f-e921deac3e6d', '福州青口麦特新充电站', '', '', '1', '3', '运营中', '119.349391', '25.909729', '福建省福州市闽侯县^青口镇合金路3号福建麦特新铝业科技有限公司', '0');
INSERT INTO `station_info` VALUES ('215', '0', '1', '28d9d513-7712-454c-9bd0-bb2cce5bb3e8', '福州青口值达塑胶充电站', '', '', '1', '3', '运营中', '119.390498', '25.895337', '福建省福州市闽侯县^青口投资区东水路', '0');
INSERT INTO `station_info` VALUES ('216', '2', '12', '751666a7-32a2-482e-960e-61034e8bc2e5', '福州仓山同拓伟业充电站', '', '', '1', '3', '运营中', '119.267382', '26.033440', '福建省福州市仓山区^高宅路与红江路交叉处', '0');
INSERT INTO `station_info` VALUES ('217', '4', '12', '23d25e9c-15fc-46b7-8560-bf0408b680f0', '福建省工商局充电站', '', '', '1', '3', '运营中', '119.311751', '26.120698', '福建省福州市鼓楼区^五四路358号', '0');
INSERT INTO `station_info` VALUES ('218', '0', '1', '63498e91-40ce-49b5-8b80-6644b5bbedb0', '福州青口和胜充电站', '', '', '1', '3', '运营中', '118.778803', '26.212273', '福建省福州市闽清县^青口投资区福州和胜汽车配件有限公司', '0');
INSERT INTO `station_info` VALUES ('219', '0', '1', 'e36dd4d4-538e-4b9f-9aad-ae1c01bc570f', '福州士林机电充电站', '', '', '1', '3', '运营中', '119.394059', '25.891803', '福建省福州市闽侯县^青口镇白水路', '0');
INSERT INTO `station_info` VALUES ('220', '0', '24', '6dd6e21b-9f8d-43d8-835b-2f8b60069dc8', '平潭金井湾商务营运中心6号楼充电站', '', '', '1', '3', '运营中', '119.717396', '25.487061', '福建省福州市平潭县^金井湾商务营运中心6号楼地下车库', '0');
